import  img1 from './../img/1mestoCollage_1.png'

var unit =[
    {
        userName: 'KekMek',
        img: img1,
        rating: 100,
        caption: 'Мирскова Елена Александровна',
        teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
        university:'Самарский государственный социально-педагогический университет',
        nomination:'Номинация: цифровая живопись'
    },
    {
        userName: 'KekMek',
        img: img1,
        rating: 100,
        caption: 'Мирскова Елена Александровна',
        teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
        university:'Самарский государственный социально-педагогический университет',
        nomination:'Номинация: цифровая живопись'
    },
    {
        userName: 'KekMek',
        img: img1,
        rating: 100,
        caption: 'Мирскова Елена Александровна',
        teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
        university:'Самарский государственный социально-педагогический университет',
        nomination:'Номинация: цифровая живопись'
    },
    {
        userName: 'KekMek',
        img: img1,
        rating: 100,
        caption: 'Мирскова Елена Александровна',
        teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
        university:'Самарский государственный социально-педагогический университет',
        nomination:'Номинация: цифровая живопись'
    },{
        userName: 'KekMek',
        img: img1,
        rating: 100,
        caption: 'Мирскова Елена Александровна',
        teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
        university:'Самарский государственный социально-педагогический университет',
        nomination:'Номинация: цифровая живопись'
    },{
        userName: 'KekMek',
        img: img1,
        rating: 100,
        caption: 'Мирскова Елена Александровна',
        teacher: 'Руководитель: доцент кафедры ИПМиМП Бурцев Николай Павлович',
        university:'Самарский государственный социально-педагогический университет',
        nomination:'Номинация: цифровая живопись'
    },
]
    


export {unit}